/* Localized versions of Info.plist keys */

CFBundleName = "Lesson13_OSXCocoa";
CFBundleShortVersionString = "Lesson13_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson13_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
